{
    "13841": "<h1>账号被封</h1><p>得知您的一个未来的统一团队帐户已被我们的身份验证禁止，我们深感遗憾。 我们希望您能尽快解禁。<br><br>如果您的帐户已被禁止，很可能您在多个帐户中多次违反我们的条款而无视我们的警告。 我们也不允许在我们的网站和社区上进行任何非法活动。<br><br>如果您的帐户已被禁止，请不要尝试立即取消禁止您的帐户。 它会让人觉得你没有知道你做错了什么并且不理解我们的条款。 在您的帐户被禁止通知后，请通过电子邮件或社交媒体直接与我们联系。 为您的错误行为道歉，软件和网站开发团队可能会重新考虑并取消禁止您的帐户。<br><br>如果您认为这是一个错误，请立即直接与我们联系。 我们将尝试重新开始对您的帐户进行调查。</p>",
    "67381": "<h1>帐户已删除</h1><p>如果您的帐户被禁用 21 天，您的帐户将从我们的数据库中删除。您可以要求重新调查您的帐户，以撤销团队采取的禁用操作，但如果您什么都不做，您的帐户将在 21 天内被删除。<br><br>任何有权访问的人都可以删除您的帐户您的帐户。如果有人要求删除帐户，我们会进行处理。您将有机会在帐户从数据库中完全删除之前的 21 天内撤消此操作。<br><br>如果您在 2 个月内未登录帐户，系统将通过以下方式提醒您帐户电子邮件。如果您在 14 天内未登录您的帐户，我们可能会因为您的帐户不活动而删除您的帐户。<br><br>如果我们发现您的帐户存在危险欺诈或违反我们条款的行为，我们的工作人员也可能会删除您的帐户帐户。根据我们与您的条款，我们有权删除您的帐户。 <br><br>如果您的帐户被删除，我们会向您发送通知。如果您的帐户已被删除，请检查您的邮箱是否有我们发送的有关它的电子邮件以确认。然后，您可以再次创建一个新帐户。</p>",
    "89651": "<h1>帐户已禁用</h1><p>如果您的帐户已被您禁用，请直接与我们联系以请求重新启用它。 在重新启用您的帐户之前，我们可能需要进行某种验证才能知道是您。<br><br>如果您的帐户被我们禁用，很可能是我们发现您没有遵守我们的条款（服务条款和社区准则） ）。 每个用户都被要求在任何时候都遵守我们网站上的所有条款。</p>",
    "10915": "<h1>找不到帐户</h1><p>如果您的帐户显示无法找到或不存在，则可能意味着您没有使用您当前使用的网站的身份验证进行注册。 我们目前有两种身份验证，一种用于评论，一种用于主要。<br><br>我们将在主要上为评论用户创建一个帐户，反之亦然。 这不是自动的，我们需要手动完成，因此可能需要一些时间。<br><br>在您违反我们的政策后被禁用或删除时，您的帐户可能会显示不存在或找不到 . 您也可以在我们的支持服务器中询问或联系我们以了解更多信息。</p>",,
    "98106": "<h1>COPPA 不是要求每个软件都必须年满 13 岁吗？</h1><p>是的，COPPA 要求每个软件平台和网站只能在未经父母同意的情况下收集超过 13 岁的用户的数据。 即使年龄小于 13 岁，用户也可以在获得父母同意的情况下注册网站，但不同国家/地区的年龄要求可能会有所不同。<br><br>幸运的是，一个未来的统一团队并不位于美国 (U.S.) 或 欧盟或英国 (U.K.)。 我们的总部设在马来西亚，适用马来西亚法律，而不是美国或欧盟法律。 马来西亚没有这样的具体法律，因此我们可以自由使用我们认为合适的任何年龄，并且我们将其用于良好用途，因此 7 至 12 岁的每个人都可以自由使用它。<br><br>请注意，美国公民和 美国的人在柬埔寨必须年满 13 岁和 16 岁才能使用我们的服务。 根据美国法律，我们不允许未满年龄的用户使用我们的服务，除非得到父母的同意和父母的监督。</p>",
    "61029": "<h1>捐赠有什么用？</h1><p>捐赠对于一个未来的统一团队来说意义重大。 事实上，我们主要是通过捐赠和赞助来筹集资金。 无论是 1 美元还是 10 美元，对于 一个未来的统一团队来说，它仍然是非常重要的。 即使它可能是 1 美元，也意味着我们的辛勤工作受到了某人的尊重。<br><br>通过向一个未来的统一团队捐款，您可以帮助我们开发更好、更强大的软件。 它还可以帮助我们开发每个项目。<br><br>每笔捐款，无论是 1 美元还是 10 美元，我们都不会浪费，一定会善加利用。 捐款可以存入我们的公共帐户以备将来使用，奖励员工团队的辛勤工作，支付团队的每月预算等。捐款也可以用于托管和支持一个未来的统一团队项目。</p>",
    "92657": "<h1>嵌入</h1><p>一个未来的统一团队项目目前没有任何用于我们网站的嵌入 API。 我们所有的网站目前都用作无服务器或仅前端代码，因此我们不支持任何用于任何商业/个人用途的 API。 遗憾的是，我们目前没有任何创建 API 的计划。<br><br>虽然一个未来的统一团队没有我们自己的 API，但所有用户都可以使用 HTML Iframe、对象和嵌入一个未来的统一团队项目通过。 我们所有的网站也都支持 iframe 嵌入。</p>",
    "78526": "<h1>我该如何捐款？</h1><p>一个未来的统一团队目前仅支持两种捐款方式。 我们目前计划实施更多方法让每个人都向我们捐款。<br><br>目前，每个人都可以通过由 Jst Tan 建立的 Buy Me A Coffee 和 Ko-Fi 页面向一个未来的统一团队捐款，该页面的负责人 软件和网站开发团队。 您也可以提及您目前支持的项目。 您可以通过一次性或每月向我们捐款来支持一个未来的统一团队。<br><br>目前，我们从 Buy Me A Coffee 中收取了您所有类型捐款的 95%，其中 5% 捐赠给 Buy Me A 咖啡。 我们从一次性付款中收取 100%，对 Ko-Fi 的每月会员资格收取 5%。<br><br>无论是 1 美元还是 10 美元，这对我们来说意义重大，所以如果可以的话，请提供我们的支持捐赠给我们。</p>",
    "23195": "<h1>需要多大年龄才能使用一个未来的统一团队项目？</h1><p>您必须年满 7 岁才能在父母同意的情况下使用一个未来的统一团队项目，并且父母强烈保持密切联系眼睛在他们的活动中。 如果您没有父母的同意，您必须年满 13 岁才能使用软件和网站开发团队项目，但这可能因国家/地区而异。 对于受 GDPR 约束的国家/地区，请年满 16 岁才能使用一个未来的统一团队项目。</p>",
    "89103": "<h1>支付处理器</h1><p>一个未来的统一团队目前使用 Stripe 进行与团队相关的所有支付处理。 出于安全原因，在到达我们之前，每个人的所有付款都在使用 Stripe 进行。<br><br>Stripe 支持来自世界各地主要信用卡公司的多种付款方式。 用户可以在 Stripe 上使用卡、钱包、银行借记卡和转账以及银行转账。 Stripe 目前支持通过支付宝、Apple Pay、Google Pay、Microsoft Pay、Click to Pay 和 WeChat Pay 进行转账。</p>"
}
