{
    "13841": "<h1>Account Banned</h1><p>We are very sorry to hear that your Software and Website Developer Team account had been banned off our authentication. We hope you could be unban soon.<br><br>If your account had been banned, it likely you had been violating our terms multiple times across multiple account and ignoring our warning. We do not allow any illegal activities on our websites and community too.<br><br>If your account had been banned, please do not try to get your account unbanned immediately. It will make it likes you didn't learn what you did wrong and do not understand our terms. After the notification of your account being banned, contact us directly through email or social media. Apologise for your wrongdoing and Software and Website Developer Team might reconsider and unban your account.<br><br>If you think it is a mistake, contact us directly immediately. We will try to restart the investigation onto your account.</p>",
    "67381": "<h1>Account Deleted</h1><p>If your account been disabled for 21 days, your account will be deleted from our database. You could request your account to be reinvestrigated to be revoke disable action made by the team, but if you did nothing, your account will be deleted in 21 days.<br><br>Your account could be deleted by anyone that have access to your account. We would process if anyone request for account deletion. You will have the chances to revoke this action in 21 days before the account been entirely deleted from the database.<br><br>If you didn't log into your account up to 2 months, you will be reminded of your account via email. If you did not sign in to your account in 14 days, we might remove your account due to inactivity.<br><br>Your account could also be deleted by our staff if we found some dangerous fraud or violations of our terms on your account. We deserve the right to delete your account per our terms with you. <br><br>We will send you a notice if your account been deleted. If your account been deleted, please check your mailbox for emails from us about it to confirm it. You could then create a new account again.</p>",
    "89651": "<h1>Account Disabled</h1><p>If your account had been disable by you, please contact us directly to request it to be reenabled again. We might require some sort of verification to know it is you before reenabling your account.<br><br>If your account being disabled by us, it likely it been found you didn't follow our terms (Terms Of Services and Community Guidelines). Each users are '''REQUIRED''' to follow each and all of our terms on our websites in all times.</p>",
    "10915": "<h1>Account Not To Be Found</h1><p>If your account shows could not to be found or do not exist, it likely mean you did not sign up using the authentication the site you currently using. We currently has two authentication, one for comments while one for main.<br><br>We will create an account on main for users on comments and visa versa. It is not automatic and we needed to do it manually so it might took some times doing so.<br><br>Your account might show do not exist or not to be found when it being disable or being deleted after you violated our policies. You could also ask it in our support servers or contact us to know more.</p>",
    "52107": "<h1>Adjusting Donation</h1><p>Software and Website Developer Team currently let everyone to support or donate to the team via our official Stripe payment link. Unfortunately, Stripe do not allow adjusting donation amount.<br><br>If you wanna to have a different amount from our default donation amount, please contact us directly for us to generate a payment link specially for your amount.</p>",
    "98106": "<h1>Didn't COPPA required each software to be 13?</h1><p>Yes, COPPA require each and all software platform and websites to only collect data from users >13 years old with no parental consent. Users could sign up for a website with parental consent even if there are <13 years old, although ages requirement may vary across countries.<br><br>Fortunately, Software and Website Developer Team aren't based in United States (U.S.) or European Union or United Kingdom (U.K.). We are based in Malaysia which Malaysia laws applied and not U.S. or EU laws. There are no such specific laws in Malaysia so we have the freedom to use whatever ages we see fit and we use it for good use so everyone from 7 to 12 could use it freely.<br><br>Please note that US citizen and people in the US are REQUIRED to be 13 and 16 in Cambodia to use our services. We do not allow users under the age to use our services per the US laws unless with parental consent and parents monitoring.</p>",
    "61029": "<h1>What Does Donation Do?</h1><p>Donation means a lot for Software and Website Developer Team team. We are mainly finances by donation and sponsorship in a matter of fact. No matter it is $1 or $10, it still considered a lot for Software and Website Developer Team. Even through it might be $1, it mean our hard work had been respected by someone.<br><br>By donating to Software and Website Developer Team, you could help us to develop more better and stronger software. It could also help us the development for each and all projects.<br><br>Each donation, no matter it is $1 or $10, we won't waste it and would sure put it into good use. Donation could be save into our public account for future use, rewards staff team for their hard work, paid monthly budget of the team and etc. Donation could be use for hosting and powering Software and Website Developer Team projects too.</p>",
    "92657": "<h1>Embed</h1><p>Software and Website Developer Team project currently do not have any embed API for our site. All of our sites is currently serve as serverless or frontend-only codes so we do not support any API for any commercial/personal use. We currently do not have any plans to create an API up through unfortunately.<br><br>Although Software and Website Developer Team do not have our own API, all users could use HTML Iframe, Object and Embed on Software and Website Developer Team projects through. All of our site supports Iframe embed too.</p>",
    "78526": "<h1>How Could I Donate?</h1><p>Software and Website Developer Team currently only supports two methods of donating to the team. We currently have plans to implement more method for everyone to donate to us.<br><br>Currently, everyone could donate to Software and Website Developer Team from Buy Me A Coffee and Ko-Fi pages set up by Jst Tan, head of Software and Website Developer Team. You could mention which project you currently supporting too. You could support Software and Website Developer Team by one-time donation or monthly donation to us.<br><br>Currently, we took 95% of all type of your donation from Buy Me A Coffee with 5% given to Buy Me A Coffee. We took 100% from one time payment and 5% for monthly membership in Ko-Fi.<br><br>No matter if it is $1 or $10, it means a lot to us so if you can, please do support by us donating to us.</p>",
    "23195": "<h1>How Old Is It Required To Use Software and Website Developer Team Projects?</h1><p>You are required to be >7 years old to use Software and Website Developer Team projects with parental consent and parents strongly keep a close eyes in their activities. If you do not have parental consent, you are require to be >13 years old to use Software and Website Developer Team projects but this may vary from country to country. While for country under GDPR, please be above 16 to use Software and Website Developer Team projects.</p>",
    "89103": "<h1>Payment Processor</h1><p>Software and Website Developer Team currently using Stripe for all payment processing related to the team. All payments from everyone are being proceed using Stripe before reaching us for safety reasons.<br><br>Stripe supports multiple payment method from major card company from all over the world. Users could use cards, wallets, bank debits and transfer and bank directs on Stripe. Stripe currently support transfer via Alipay, Apple Pay, Google Pay, Microsoft Pay, Click to Pay and WeChat Pay.</p>"
}